Repository: arkadeleon/ragnarok-offline
Catalog: RagnarokOffline/Resources/Database.xcstrings
Source language: en
Languages: de, es, fr, id, it, ja, ko, pt_br, ru, th, tr, zh_hans, zh_hant

source: MVP Exp
es: EXP MVP
fr: EXP MVP
pt_br: EXP MVP
zh_hans: MVP 经验值
zh_hant: MVP 經驗值

source: Name
es: Nombre
fr: Nom
id: Nama
it: Nome
ja: 名前
ko: 이름
pt_br: Nome
ru: Имя
th: ชื่อ
tr: Ad
zh_hans: 名称
zh_hant: 名稱

source: Status
es: Estado
fr: Statut
ja: ステータス
ko: 상태
ru: Статус
th: สถานะ
tr: Durum
zh_hans: 状态
zh_hant: 狀態

source: Drops
id: Drop
it: Drop
ja: ドロップ
ko: 드롭
ru: Дроп
th: ดรอป
tr: Droplar
zh_hans: 掉落
zh_hant: 掉落

source: Jobs
id: Job
it: Job
ja: 職業
ko: 직업
pt_br: Classes
ru: Профессии
th: อาชีพ
tr: Meslekler
zh_hans: 职业
zh_hant: 職業

source: Skills
id: Skill
it: Skill
ja: スキル
ko: 스킬
pt_br: Habilidades
ru: Навыки
th: สกิล
tr: Yetenekler
zh_hans: 技能
zh_hant: 技能

source: Slots
id: Slot
it: Slot
ja: スロット
ko: 슬롯
ru: Слоты
th: สล็อต
tr: Slotlar
zh_hans: 插槽
zh_hant: 插槽
